[
  "omnisearch",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "obsidian-audio-player",
  "oz-clear-unused-images",
  "dashboard-navigator",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "code-styler"
]